awscli
gdbm
gettext
icu4c
libtermkey
libuv
libvterm
libyaml
lua
luajit
msgpack
ncurses
neovim
node
nvm
openssl@1.1
pcre
perl
python
readline
redis
ruby
sqlite
unibilium
vim
xz
yarn
zsh
zsh-syntax-highlighting
