aom
asciinema
autoconf
automake
awscli
cairo
circleci
cmake
coreutils
ctags
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
giflib
git
glib
gmp
gnutls
graphite2
harfbuzz
httpie
icu4c
jemalloc
jpeg
jq
lame
ldns
leptonica
libass
libbluray
libevent
libffi
libgpg-error
libidn2
libksba
libogg
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
lua
luajit
lzo
msgpack
mysql
neovim
nettle
node
nvm
oniguruma
opencore-amr
openjpeg
openssh
openssl
openssl@1.1
opus
p11-kit
pcre
pcre2
perl
pixman
pkg-config
postgresql
python
python@2
readline
redis
rtmpdump
rubberband
ruby
sdl2
snappy
speex
sqlite
tesseract
testdisk
theora
tree
unbound
unibilium
vim
watchman
webp
x264
x265
xvid
xz
yarn
youtube-dl
zsh-syntax-highlighting
